{
  "page": 1,
  "title": "Chapter 1: The Beginning.",
  "contents": [
    {
      "type": "image",
      "link": "https://media.discordapp.net/attachments/893230535558701057/893291181616816138/Screen_Shot_2021-09-30_at_5.20.05_PM.png?width=1386&height=899"
    },
    {
      "type": "text",
      "contents": "A goblin elder stands before a smaller French goblin and begins his sermon:⁣"
    },
    {
      "type": "text",
      "contents": "\"Two hundred million years ago, there were giant, hideous, terrible lizards everywhere. The whole earth was crawling with them. And all they ever did was tear each other to shreds with teeth the size of Cadillacs. Day in and day out, for three hundred million years, all they ever did was devour whatever they could fit into their gaping maws.\"⁣"
    },
    {
      "type": "text",
      "contents": "\"Then the rats came along, primordial little proto-mammals that they were. The Tritylodonts, the Lycaenops, the Dimetrodons, all too dumb and misshapen and ineffectual to survive on this miserable planet for more than a couple of hot Triassic summers.\""
    },
    {
      "type": "text",
      "contents": "\"Marauding Megalosaurus’s would go around chomping up whole nests of our hopeless rat brethren. Allosauruses would use our ancestors skulls as toothpicks. Even the herbivores, who didn’t eat meat and surely had nothing to gain from it, would stomp on us for fun. "
    },
    {
      "type": "text",
      "contents": "Truly, the fossil record doesn’t lie; in the Bathonian Massacre of the Late-Middle Jurassic alone more than ten thousand platypus-looking-rat-things were squashed for the fun of it in a single night!\"⁣"
    },
    {
      "type": "text",
      "contents": "\"Looking at this dismal scene, who would wager on us rat-mammals coming out on top?\"⁣"
    },
    {
      "type": "text",
      "contents": "\"And yet here we are. Two hundred million years later, digging up the black, gooey, fossilized remains of our oppressors, shoving it into Cadillacs the size of our tormentor’s teeth, and setting the whole sloppy mix on fire just to propel our wheely-machines forward. I’d say we’ve done pretty well for ourselves.\"⁣"
    },
    {
      "type": "image",
      "link": "https://media.discordapp.net/attachments/893230535558701057/893293374625439794/NewParts_0001_Scenery-2.png"
    }
  ]
}
